export const PrepareWorks = [
   {
      id: 1,
      name: "Изготовление ниши для монтажной  коробки, подрозетника (бетон)",
      measure: "шт.",
      cost: 7.5
   },
   {
      id: 2,
      name: "Изготовление ниши для монтажной  коробки, подрозетника (кирпич)",
      measure: "шт.",
      cost: 5.0
   },
   {
      id: 3,
      name: "Изготовление ниши для монтажной  коробки, подрозетника (г/силикат, ГКЛ)",
      measure: "шт.",
      cost: 2.5
   },
   {
      id: 4,
      name: "Устройство борозд (штроба) до 20x20 мм (бетон)",
      measure: "м.п.",
      cost: 2.5
   },
   {
      id: 5,
      name: "Устройство борозд (штроба) от 20x20 мм (бетон)",
      measure: "м.п.",
      cost: 3.3
   },
   {
      id: 6,
      name: "Устройство борозд (штроба) до 30х30 мм (кирпич)",
      measure: "м.п.",
      cost: 2.0
   },
   {
      id: 7,
      name: "Устройство борозд (штроба) от 30х30 мм (кирпич)",
      measure: "м.п.",
      cost: 2.8
   },
   {
      id: 8,
      name: "Устройство борозд (штроба) до 30x30 мм (пеноблок, г/силикат)",
      measure: "м.п.",
      cost: 1.5
   },
   {
      id: 9,
      name: "Устройство борозд (штроба) от 30x30 мм (пеноблок, г/силикат)",
      measure: "м.п.",
      cost: 2.0
   },
   {
      id: 10,
      name: "Сквозное сверление стены до 400мм-Ø20 мм в бетоне",
      measure: "шт.",
      cost: 2.0
   },
   {
      id: 11,
      name: "Сквозное сверление стены до 400мм-Ø20мм в кирпиче, пеноблоке",
      measure: "шт.",
      cost: 1.0
   },
   {
      id: 12,
      name: "Изготовление ниши под электрический щит в бетоне",
      measure: "модуль",
      cost: 5.0
   },
   {
      id: 13,
      name: "Изготовление ниши под электрический щит в кирпиче",
      measure: "модуль",
      cost: 2.8
   },
   {
      id: 14,
      name: "Рытье траншеи для прокладки кабеля (глубина 0,7м)",
      measure: "м.п.",
      cost: 27.5
   },
   {
      id: 15,
      name: "Устройство контура заземления 3 штыря до 2,5м",
      measure: "шт.",
      cost: 150.0
   },
]